Repository: ayhanyalcinsoy/kaptan
Catalog: po/*.po
Languages: ca, cs, el, eo, ru, sr@latin

source: Kapudan
eo: Kapudano
