Repository: ayhanyalcinsoy/kaptan
Catalog: po/*.po
Languages: ca, cs, el, eo, ru, sr@latin

source: <html><head/><body><p><span style=" font-weight:600;">Your settings have been applied.</span> Now you can start enjoying Chakra, or check out the following links and applications for more settings, or for help and support. Don't forget to <span style=" font-weight:600;">join our community!</span></p></body></html>
ca: <html><head/><body><p><span style=" font-weight:600;">S'ha aplicat el vostre arranjament.</span> Ara podeu gaudir de Chakra, o comprovar els següents enllaços i aplicacions per a més arranjaments o per a ajuda. No oblideu d'unir-vos a <span style=" font-weight:600;">la nostra comunitat</span></p></body></html>
cs: <html><head/><body><p><span style=" font-weight:600;">Vaše nastavení byla použita.</span> Nyní si začněte užívat radost z Chakry. Nebo se podívejte na následující odkazy a programy pro více nastavení, či pro nápovědu a podporu. Nezapomeňte se <span style=" font-weight:600;">připojit k našemu společenství!</span></p></body></html>
el: <html><head/><body><p><span style=" font-weight:600;">Οι ρυθμίσεις σας έχουν εφαρμοστεί.</span> Τώρα μπορείτε να αρχίσετε να απολαμβάνετε το Chakra, ή να δείτε τους ακόλουθους συνδέσμους και εφαρμογές για περισσότερες ρυθμίσεις, ή για βοήθεια και υποστήριξη. Μην ξεχάσετε να <span style=" font-weight:600;">εγγραφείτε στην κοινότητά μας!</span></p></body></html>
ru: <html><head/><body><p><span style=" font-weight:600;">Ваши настройки были применены.</span> Теперь вы можете начать наслаждаться Chakra, или проверить следующие ссылки и приложения для большего количества настроек, или для получения помощи и поддержки. Не забудьте <span style=" font-weight:600;">присоединиться к нашему сообществу!</span></p></body></html>
sr@latin: <html><head/><body><p><span style=" font-weight:600;">Vaša podešavanja su primenjena.</span> Sada možete početi sa korišćenjem Chakre, ili proveriti sledeće veze i aplikacije za dalja podešavanja, ili za pomoć i podršku. Ne zaboravite da se <span style=" font-weight:600;">pridružite našoj zajednici!</span></p></body></html>

source: System Settings
ca: Arranjament del sistema
cs: Nastavení systému
el: Ρυθμίσεις συστήματος
eo: Sistemagordoj
ru: Настройки системы
sr@latin: Sistemska podešavanja

source: Configuration tools for Chakra, such as the display settings, firewall, keyboard layout, user management...
ca: Eines de configuració per a Chakra, com ara l'arranjament de la pantalla, el tallafocs, la disposició del teclat, la gestió d'usuaris...
cs: Nastavovací nástroje pro Chakru, jako jsou nastavení obrazovky, firewall, rozložení klávesnice, správa uživatele...
el: Εργαλεία διαμόρφωσης για το Chakra, όπως οι ρυθμίσεις της οθόνης, το τείχος προστασίας, η διάταξη του πληκτρολογίου, η διαχείριση των χρηστών...
ru: Инструменты конфигурации Chakra такие, как настройки дисплея, файервол, раскладка клавиатуры, управление пользователями...
sr@latin: Alatke za konfiguraciju Chakre, kao što su podešavanja ekrana, zaštitni zid, raspored tastature, upravljanje korisnicima...

source: Help and Support
ca: Ajuda
cs: Nápověda a podpora
el: Βοήθεια και υποστήριξη
ru: Помощь и поддержка
sr@latin: Pomoć i Podrška

source: Chakra community: mailing lists, chat rooms, Wiki documents, help and support pages...
ca: Comunitat Chakra: llistes de corre, documents al Wiki, pàgines d'ajuda...
cs: Společenství lidí okolo distribuce Chakra: poštovní seznamy, místnosti, kde se dá popovídat, dokumenty na Wiki, stránky s nápovědou a s podporou...
el: Κοινότητα του Chakra: λίστες αλληλογραφίας, χώροι συνομιλίας, έγγραφα Wiki, σελίδες βοήθειας και υποστήριξης...
ru: Сообщество Chakra: списки адресов электронной почты, чаты, документы Wiki, страницы помощи и поддержки...
sr@latin: Chakra zajednica: poštanske liste, sobe za ćaskanje, Wiki dokumenti, strane za pomoć i podršku...

source: Using KDE
ca: Usant el KDE
cs: Používání KDE
el: Με χρήση του KDE
ru: Использование KDE
sr@latin: Korišćenje KDE-a

source: Learn how to get the most out of KDE, the Plasma desktop, and everything else Chakra has to offer, in the Chakra Beginner's Guide.
ca: Apreneu com obtenir els millors resultats amb el KDE, l'escriptori Plasma i tot el que Chakra pot oferir, a la guia del principiant.
cs: Naučte se, jak dostat co nejvíce z KDE, pracovního prostředí Plasma a všechno co Chakra může nabídnout v průvodci pro začátečníky distribuce Chakra.
el: Μάθετε πως μπορείτε να αξιοποιήσετε στο έπακρο το KDE, την επιφάνεια εργασίας plasma, καθώς και όλα τα άλλα που το Chakra έχει να προσφέρει, στον οδηγό για αρχαρίους του Chakra.
ru: Узнайте, как получить максимум от KDE, рабочего стола Plasma и всего, что предлагает Chakra, в Инструкции для новичков
sr@latin: Naučite kako da izvučete maksimum iz KDE-a, Plazma radne površi, i svega drugog što Chakra nudi, u Vodiču kroz Chakru za početnike.

source: Beginner's Guide
ca: Guia del principiant
cs: Průvodce pro začátečníky
el: Οδηγός για αρχάριους
eo: Manlibreto pri komencantoj
ru: Инструкция для новичков
sr@latin: Vodič za početnike

source: Run Kapudan on system startup?
ca: Voleu iniciar el Kapudan en arrencar el sistema?
cs: Spustit Kapudan při spuštění?
el: Να γίνει εκτέλεση του Kapudan κατά την εκκίνηση του συστήματος;
eo: Ĉu Kapudanon lanĉiĝos kiam la sistemo startos?
ru: Запускать Kapudan при старте системы?
sr@latin: Pokrenite Kapudan prilikom startovanja sistema?

source: Strigi Desktop Search indexes your frequently used files. This gives you very fast file search results. Strigi also can search for files based on their contents. On older computers, this can use a lot of resources.
ca: La cerca a l'escriptori de l'Strigi, indexa els fitxers usats amb més freqüència. Això proporciona una cerca als fitxers molt ràpida. Strigi també pot cercar fen fitxers, basant-se en el seu contingut. En ordinadors antics podria consumir massa recursos.
cs: Prohledávání pracovního prostředí Strigi rejstříkuje vaše často používané soubory. To vám dá při vyhledávání výsledky velice rychle. Strigi soubory dokáže vyhledat podle jejich obsahu. Na starších počítačích si to může vzít spoustu systémových prostředků.
el: Η αναζήτηση επιφάνειας εργασίας Strigi προσθέτει στο ευρετήριο τα συχνά χρησιμοποιούμενα αρχεία σας. Αυτό σας δίνει πολύ γρήγορα αποτελέσματα αναζήτησης αρχείων. Το Strigi επίσης σας επιτρέπει να αναζητήσετε αρχεία με βάση το περιεχόμενό τους. Σε παλαιότερους υπολογιστές, αυτό μπορεί να χρησιμοποιήσει πολλούς πόρους.
ru: Поисковая система Strigi индексирует когда-либо использованные файлы, что дает возможность быстрого поиска. Strigi может вести поиск файлов по их содержанию. На старых компьютерах это может потребовать большого количества ресурсов.
sr@latin: Strigi pretraga radne površi registruje Vaše često korišćene fajlove. Ovo Vam omogućuje veoma brzu pretragu. Strigi takođe može da vrši pretragu fajlova na osnovu sadržaja. Ovo može da optereti starije računare.

source: Allow Strigi to index my files
ca: Permet a l'Strigi indexar el meus fitxers
cs: Povolit Strigi rejstříkování souborů
el: Να επιτρέπεται στο Strigi να προσθέσει τα αρχεία μου στο ευρετήριο
eo: Permesi Strigion indeksi miajn dosierojn
ru: Разрешить Strigi индексировать мои файлы
sr@latin: Dopusti da Strigi vrši popis mojih fajlova

source: Search Options
ca: Opcions de cerca
cs: Možnosti vyhledávání
el: Επιλογές αναζήτησης
eo: Serĉopcioj
ru: Настройка поиска
sr@latin: Opcije pretrage

source: Create folders in the home directory
ca: Crea carpetes a la carpeta d'inici
cs: Vytvořit složky v domovském adresáři
el: Δημιουργία φακέλων στον αρχικό κατάλογο χρήστη
eo: Krei dosierujojn en la hejm-dosierujo
ru: Создать папки в домашнем разделе
sr@latin: Kreiraj fascikle u domaćem direktorijumu

source: Save Your Settings
ca: Desa l'arranjament
cs: Uložit nastavení
el: Αποθήκευση των ρυθμίσεων σας
eo: Konservi viaj agordoj
ru: Сохранить настройки
sr@latin: Sačuvajte Vaša podešavanja

source: Mouse Settings
ca: Arranjament del ratolí
cs: Nastavení myši
el: Ρυθμίσεις ποντικιού
eo: Mus-agordoj
ru: Настройки мыши
sr@latin: Podešavanja miša

source: Selected Mouse configuration: <b>%s</b>
ca: Configuració del ratolí seleccionada: <b>%s</b>
cs: Zvolené nastavení myši: <b>%s</b>
el: Επιλεγμένη συμπεριφορά ποντικιού: <b>%s</b>
eo: Elektita musagordo: <b>%s</b>
ru: Выбранная конфигурация мыши: <b>%s</b>
sr@latin: Izabrana konfiguracija za miša: <br>%s<br>

source: Selected clicking behavior: <b>%s</b>
ca: Comportament del ratolí: <b>%s</b>
cs: Zvolené chování při klepnutí: <b>%s</b>
el: Επιλεγμένη συμπεριφορά κλικ: <b>%s</b>
eo: Elektita klaka funkciado: <b>%s</b>
ru: Выбранное поведение щелчка: <b>%s</b>
sr@latin: Izabrano ponašanje miša prilikom kliktanja: <br>%s<br>

source: Menu Settings
ca: Arranjament del menú
cs: Nastavení nabídky
el: Ρυθμίσεις μενού
eo: Menu-agordoj
ru: Настройки меню
sr@latin: Podešavanja izbornika

source: Selected Menu: <b>%s</b>
ca: Menú seleccionat: <b>%s</b>
cs: Zvolená nabídka: <b>%s</b>
el: Επιλεγμένο μενού: <b>%s</b>
eo: Elektita menuo: <b>%s</b>
ru: Выбранное меню: <b>%s</b>
sr@latin: Izabrani izbornik: <br>%s<br>

source: Wallpaper Settings
ca: Arranjament del fons de pantalla
cs: Nastavení pozadí plochy
el: Ρυθμίσεις ταπετσαρίας
eo: Ekranfonaj agordoj
ru: Настройки обоев
sr@latin: Podešavanja tapeta

source: You haven't selected any wallpaper.
ca: No heu seleccionat cap fons de pantalla.
cs: Nevybral jste žádné pozadí plochy
el: Δεν έχετε επιλέξει καμία ταπετσαρία.
eo: Vi ne elektis iun ajn ekranfonon.
ru: Вы не выбрали никакие обои.
sr@latin: Niste izabrali nijedan tapet.

source: Selected Wallpaper: <b>%s</b>
ca: Fons de pantalla seleccionat: <b>%s</n>
cs: Zvolené pozadí plochy: <b>%s</b>
el: Επιλεγμένη ταπετσαρία: <b>%s</b>
eo: Elektita ekranfono: <b>%s</b>
ru: Выбранные обои: <b>%s</b>
sr@latin: Izabrani tapet: <br>%s<br>

source: Style Settings
ca: Arranjament de l'estil
cs: Nastavení stylu
el: Ρυθμίσεις στυλ
eo: Stil-agordoj
ru: Настройки стиля
sr@latin: Podešavanja stila

source: You haven't selected any style.
ca: No heu seleccionat cap estil.
cs: Nevybral jste žádný styl.
el: Δεν έχετε επιλέξει κάποιο στυλ.
eo: Vi ne elektis iun ajn stilon.
ru: Вы не выбрали стиль.
sr@latin: Niste izabrali nijedan stil.

source: Selected Style: <b>%s</b>
ca: Estil seleccionat: <b>%s</b>
cs: Zvolený styl: <b>%s</b>
el: Επιλεγμένο στυλ: <b>%s</b>
eo: Elektita stilo: <b>%s</b>
ru: Выбранный стиль: <b>%s</b>
sr@latin: Izabrani stil: <br>%s<br>

source: Package Management Settings
ca: Arranjament del gestor de paquets
cs: Nastavení správy balíčků
el: Ρυθμίσεις διαχείρισης πακέτων
eo: Pako-administrilaj agordoj
ru: Настройки менеджера пакетов
sr@latin: Podešavanja Upravnika paketima

source: You have enabled or disabled spun.
ca: Heu habilitat o deshabilitat l'Spun.
cs: Povolil jste nebo zakázal spun.
el: Έχετε ενεργοποιήσει ή απενεργοποιήσει το spun.
eo: Vi ŝaltis aŭ malŝaltis spun.
ru: Вы включили или отключили spun.
sr@latin: Omogućili ste ili onemogućili spun.

source: You have:
ca: Heu:
cs: Máte:
el: Έχετε:
eo: Vi havas:
ru: Выбрано:
sr@latin: Imate:

source: Services Settings
ca: Arranjament dels serveis
cs: Nastavení služeb
el: Ρυθμίσεις υπηρεσιών
eo: Servaj agordoj
ru: Настройки сервисов
sr@latin: Podešavanja Usluga

source: enabled cups;
ca: habilitat cups,
cs: Povoleno CUPS;
el: ενεργοποιήσει το cups,
eo: ŝaltita cups-on;
ru: включен cups;
sr@latin: omogućen cups;

source: disabled cups;
ca: deshabilitat cups,
cs: Zakázáno CUPS;
el: απενεργοποιήσει το cups,
eo: malŝaltita cups-on;
ru: отключен cups;
sr@latin: onemogućen cups;

source: enabled bluetooth;
ca: habilitat el bluetooth,
cs: Povolen Bluetooth;
el: ενεργοποιήσει το bluetooth,
eo: ŝaltita Bludenton;
ru: включен bluetooth;
sr@latin: omogućen blutut

source: disabled bluetooth;
ca: deshabilitat el bluetooth,
cs: Zakázán Bluetooth;
el: απενεργοποιήσει το bluetooth,
eo: malŝaltita Bludenton;
ru: отключен bluetooth;
sr@latin: onemogućen blutut

source: You have made no changes.
ca: No heu fet canvis.
cs: Neudělal jste žádné změny.
el: Δεν έχετε κάνει αλλαγές.
eo: Vi ne faris ŝanĝojn.
ru: Вы не сделали никаких изменений
sr@latin: Niste načinili izmene..

source: Security Settings
ca: Arranjament de seguretat
cs: Nastavení bezpečnosti
el: Ρυθμίσεις ασφάλειας
eo: Sekuragordoj
ru: Настройки безопасности
sr@latin: Sigurnosna podešavanja

source: enabled ClamAV;
ca: habilitat el ClamAV,
cs: Povoleno ClamAV;
el: ενεργοποιήσει το ClamAV,
eo: ŝaltita ClamAV;
ru: включен ClamAV;
sr@latin: omogućen ClamAV;

source: disabled ClamAV;
ca: deshabilitat el ClamAV,
cs: Zakázán ClamAV;
el: απενεργοποιήσει το ClamAV,
eo: malŝaltita ClamAV;
ru: отключен ClamAV;
sr@latin: onemogućen ClamAV;

source: enabled the firewall;
ca: activat el tallafocs,
cs: Povolen firewall;
el: ενεργοποιήσει το τείχος προστασίας,
eo: ŝaltis la fajroŝirmilon;
ru: включен файервол;
sr@latin: omogućen zaštitni zid;

source: disabled the firewall;
ca: desactivat el tallafocs,
cs: Zakázán firewall;
el: απενεργοποιήσει το τείχος προστασίας,
eo: malŝaltis la fajroŝirmilon;
ru: отключен файервол;
sr@latin: onemogućen zaštitni zid;

source: Error
cs: Chyba
el: Σφάλμα
eo: Eraro
ru: Ошибка
sr@latin: Greška

source: Cannot restart plasma-desktop. Kapudan will now shut down.
ca: No s'ha pogut reiniciar l'escriptori Plasma. Kapudan s'aturarà.
cs: Nelze spustit znovu plasma-desktop. Kapudan nyní provede vypnutí.
el: Αδυναμία επανεκκίνησης του κελύφους plasma. Το Kapudan θα τερματιστεί.
ru: Не удаётся перезапустить plasma-desktop. Kapudan сейчас завершит свою работу.
sr@latin: Ne mogu da restartujem radnu površ. Kapudan će se sada isključiti.

source: You can also customize your <b>KDE menu</b> as you like. Please choose one from the following styles.
ca: També podeu personalitzar el vostre <b>menú del KDE</b> a la vostra elecció. Seleccioneu un dels següents estils
cs: Svou <b>nabídku KDE</b> si můžete upravit, jak potřebujete. Vyberte si, prosím, z následujících stylů.
el: Μπορείτε επίσης να προσαρμόσετε το <b>μενού KDE</b> σας, όπως σας αρέσει. Παρακαλούμε επιλέξτε ένα από τα ακόλουθα στυλ.
ru: Также можно настроить <b>Меню KDE<b> по своему желанию. Следует просто выбрать один из следующих стилей.
sr@latin: Takođe možete prilagoditi Vaš <b>KDE izbornik</b> po želji. Molim izaberite jedan od sledećih stilova.

source: Sample
ca: Mostra
cs: Ukázka
el: Δείγμα
eo: Specimeno
ru: Пример
sr@latin: Uzorak

source: cups: The Common Unix Printing Service
ca: cups: el servei d'impressió comú de Unix
cs: CUPS: Tisk (Common Unix Printing Service)
el: cups: Κοινό σύστημα εκτύπωσης Unix
eo: cups: La komunuma Uniksa presservilo
ru: cups: общий сервис печати для Unix

source: bluetooth: Enable Bluetooth communication
ca: bluetooth: habilita la comunicació via Bluetooth
cs: Bluetooth: Povolit komunikaci pomocí technologie bluetooth
el: bluetooth: Ενεργοποίηση επικοινωνίας Bluetooth
eo: bluetooth: Ŝalti Bludentan komunikadon
ru: bluetooth: включить Bluetooth связь
sr@latin: bluetooth: Omogući komunikaciju putem blututa

source: <html><head/><body><p>By default, new installations of Chakra have only a bare minimum of required services (also called &quot;daemons&quot;) enabled. Not only does this reflect Chakra's principle of not making decisions for its users, it also adds to a new installation's security, by decreasing the number of active services that might be vulnerable to an attack.</p><p>If you wish, you can use the options below to tell some of the more widely used daemons to start automatically at boot time. To enable any service you would like to start on bootup, you can run <span style=" font-weight:600;">sudo systemctl enable </span><span style=" font-weight:600; font-style:italic;">daemon-name</span>. Respectively, run <span style=" font-weight:600;">sudo systemctl disable </span><span style=" font-weight:600; font-style:italic;">daemon-name</span> to disable it. Or, if you just want to start daemons manually, try <span style=" font-weight:600;">sudo systemctl start </span><span style=" font-weight:600; font-style:italic;">daemon-name</span>. (Eg, <span style=" font-weight:600;">sudo systemctl start cups</span>).</p></body></html>
ca: <html><head/><body><p>De forma predeterminada, les noves instal·lacions de Chakra només porten un nombre limitat de serveis activats (també anomenats &quot;dimonis&quot;). Això no només reflexa el principi de Chakra de no prendre decisions per l'usuari, també afegeix una capa de seguretat a la instal·lació, en reduir el nombre de serveis actius que poden ser vulnerables a un atac.</p><p>Si ho desitgeu, podeu emprar les opcions de sota per cridar alguns dels dimonis més utilitzats en arrencar. Per activar o desactivar qualsevol servei, podeu executar <span style=" font-weight:600;">sudo systemctl enable </span><span style=" font-weight:600; font-style:italic;">nom_del_servei</span> o <span style=" font-weight:600;">sudo systemctl disable </span><span style=" font-weight:600; font-style:italic;">nom_del_servei</span> per a desactivarlo. Per a iniciar un servei activat, useu <span style=" font-weight:600;">sudo systemctl start </span><span style=" font-weight:600; font-style:italic;">nom_del_servei</span>. (Per exemple, <span style=" font-weight:600;">sudo systemctl start cups</span>).</p></body></html>
cs: <html><head/><body><p>Nové instalace systému Chakra mají v původním nastavení aktivní pouze minimum požadovaných služeb (též nazývaných &quot;démoni&quot;). Nejen, že se tento fakt odráží na principech Chakry, nečinit rozhodnutí za uživatele, ale také přidává na bezpečnosti instalace tím, že snižuje počet aktivních služeb, které by mohly být zranitelné vůči případným útokům.</p><p>Pokud chcete, můžete použít nastavení níže, abyste určili, které z běžně používaných démonů chcete automaticky spustit během startu systému. K povolení jakékoliv služby, kterou byste chtěli povolit během startu, můžete spustit příkaz <span style=" font-weight:600;">sudo systemctl enable </span><span style=" font-weight:600; font-style:italic;">jméno-démona</span>. Respektive <span style=" font-weight:600;">sudo systemctl disable </span><span style=" font-weight:600; font-style:italic;">jméno-démona</span> pro zakázaní. Nebo pokud jenom chcete spouštět démony ručně, zkuste <span style=" font-weight:600;">sudo systemctl start </span><span style=" font-weight:600; font-style:italic;">jméno-démona</span>. (např.: <span style=" font-weight:600;">sudo systemctl start cups</span>).</p></body></html>
el: <html><head/><body><p>Από προεπιλογή, μία νέα εγκατάσταση του Chakra έχει μόνο ένα ελάχιστο των απαιτούμενων υπηρεσιών (ονομάζονται επίσης και &quot;δαίμονες&quot;) ενεργοποιημένες. Όχι μόνο αυτό αντανακλά την αρχή του Chakra, να μην λαμβάνονται αποφάσεις για τον χρήστη, συμβάλλει επίσης στην ασφάλεια της νέας εγκατάστασης, με τη μείωση του αριθμού των ενεργών υπηρεσιών που μπορεί να είναι ευάλωτες σε μια επίθεση.</p><p>Εάν επιθυμείτε, μπορείτε να χρησιμοποιήσετε τις παρακάτω επιλογές για να ορίσετε μερικούς από τους πιο ευρέως χρησιμοποιούμενους δαίμονες να ξεκινούν αυτόματα κατά την εκκίνηση. Για να ενεργοποιήσετε κάποια υπηρεσία που θέλετε να ξεκινάει κατά την εκκίνηση, μπορείτε να εκτελέσετε <span style=" font-weight:600;">sudo systemctl enable </span><span style=" font-weight:600; font-style:italic;">όνομα-δαίμονα</span>. Αντίστοιχα, εκτελέστε <span style=" font-weight:600;">sudo systemctl disable </span><span style=" font-weight:600; font-style:italic;">όνομα-δαίμονα</span> για να την απενεργοποιήσετε. Εάν απλά θέλετε να ξεκινήσετε χειροκίνητα τους δαίμονες, δοκιμάστε <span style=" font-weight:600;">sudo systemctl start </span><span style=" font-weight:600; font-style:italic;">όνομα-δαίμονα</span>. (Πχ, <span style=" font-weight:600;">sudo systemctl start cups</span>).</p></body></html>
ru: <html><head/><body><p>По-умолчанию после установки Chakra настроена на запуск минимального количества сервисов (так называемых &quot;демонов&quot;) при старте системы. Это не только отражает принцип Chakra не принимать решения за пользователя, но и повышает безопасность системы за счет сокращения запущенных служб, которые могут быть уязвимыми для хакерских атак. </p><p>По желанию можно воспользоваться настройками для автоматического запуска служб при старте системы. Для этого запустите команду <span style=" font-weight:600;">sudo systemctl enable </span><span style=" font-weight:600; font-style:italic;">название демона</span>. Соответственно, запуск<span style=" font-weight:600;">sudo systemctl disable </span><span style=" font-weight:600; font-style:italic;">название демона</span> отключает его автоматический запуск. Можно запускать демон вручную командой <span style=" font-weight:600;">sudo systemctl start </span><span style=" font-weight:600; font-style:italic;">название демона</span>. (Например, <span style=" font-weight:600;">sudo systemctl start cups</span>).</p></body></html>

source: Daemons to start at boot time
ca: Dimonis que s'han d'iniciar en arrencar
cs: Démoni ke spuštění během zavedení systému
el: Δαίμονες που ξεκινούν κατά την εκκίνηση
ru: Демоны, запускаемые при старте системы
sr@latin: Samostartujući programi koji će biti pokrenuti prilikom startovanja sistema

source: <html><head/><body><p>This screen helps you set your <span style=" font-weight:600;">user picture</span>. You can either choose an image from a file, or you can capture an image from your camera, if you have one. Select an option from the <span style=" font-weight:600;">options</span> menu.</p></body></html>
ca: <html><head/><body><p>Aquesta pàgina us ajudarà a configurar la vostra <span style=" font-weight:600;">imatge d'usuari</span>. Podeu seleccionar una imatge des de un fitxer, o podeu capturar una imatge amb la vostra càmera, si és que en teniu una. Seleccioneu una opció del .<span style=" font-weight:600;">options</span> menú.</p></body></html>
cs: <html><head/><body><p>Tato obrazovka vám pomůže s nastavením <span style=" font-weight:600;">uživatelova obrázku</span>. Můžete si buď vybrat obrázek ze souboru, nebo obrázek zachytit pomocí kamery, máte-li jakou. Volbu vyberte v nabídce <span style=" font-weight:600;">Volby</span>.</p></body></html>
el: <html><head/><body><p>Αυτή η οθόνη σας βοηθά να δημιουργήσετε την <span style=" font-weight:600;">εικόνα χρήστη</span> σας. Μπορείτε να επιλέξετε είτε μια εικόνα από ένα αρχείο, ή μπορείτε να τραβήξετε μια φωτογραφία από τη φωτογραφική μηχανή σας, εάν έχετε μία. Επιλέξτε μία επιλογή από το μενού <span style=" font-weight:600;">επιλογών</span>.</p></body></html>
ru: <html><head/><body><p>На этом экране будет оказана помощь в выборе вашег <span style=" font-weight:600;">аватара</span>. Можно выбрать изображение из файла или сделать снимок встроенной камерой, если она имеется в наличии. Сделайте выбор в <span style=" font-weight:600;">options</span> Меню.</p></body></html>
sr@latin: <html><head/><body><p>Ovaj ekran će Vam pomoći da podesite Vašu <span style=" font-weight:600;">korisničku sliku</span>. Možete izabrati sliku iz fajla, ili možete slikati kamerom, ako je imate. Izaberite Vašu opciju u <span style=" font-weight:600;">opcije</span> izborniku.</p></body></html>

source: Options
ca: Opcions
cs: Volby
el: Επιλογές
eo: Opcioj
ru: Опции
sr@latin: Opcije

source: Choose an image
ca: Seleccioneu una imatge
cs: Vybrat obrázek
el: Επιλέξτε μία εικόνα
eo: Elekti bildon
ru: Выбрать изображение
sr@latin: Izaberite sliku

source: Capture
ca: Captura
cs: Zachytit
el: Σύλληψη
eo: Kapti
ru: Сделать снимок
sr@latin: Slikaj

source: Recapture
ca: Torna a capturar
cs: Zachytit znovu
el: Σύλληψη ξανά
eo: Rekapti
ru: Сделать снимок заново
sr@latin: Ponovi slikanje

source: Takeoff Menu
sr@latin: Izbornik preko celog ekrana

source: Takeoff is a full screen menu, inspired by Slingshot and the OS X Launchpad menu but adapted to work with KDE as a plasmoid.
sr@latin: Izbornik preko celog ekrana je inspirisan Slingshotom i OS X Launchpad izbornikom ali je prilagođen da radi sa KDE-om kao plazmoid.
