Repository: ayhanyalcinsoy/kaptan
Catalog: po/*.po
Languages: ca, cs, el, eo, ru, sr@latin

source: More
ca: Més
cs: Více
el: Περισσότερα
eo: Plua
ru: Ещё
sr@latin: Više

source: Congratulations!
ca: Felicitats!
cs: Blahopřejeme vám!
el: Συγχαρητήρια!
eo: Gratulon!
ru: Поздравляем!
sr@latin: Čestitamo!

source: User Picture
ca: Imatge d'usuari
cs: Obrázek uživatele
el: Εικόνα χρήστη
eo: Uzantbildo
ru: Аватар
sr@latin: Korisnička slika

source: Create Your User Picture
ca: Creeu la vostra imatge d'usuari
cs: Vytvořte svůj obrázek uživatele
el: Δημιουργήστε την εικόνα χρήστη σας
eo: Krei vian uzantbildon
ru: Создайте свой аватар
sr@latin: Kreirajte svoju korisničku sliku

source: Security
ca: Seguretat
cs: Bezpečnost
el: Ασφάλεια
eo: Sekurigo
ru: Безопасность
sr@latin: Sigurnost

source: Keep your system secure
ca: Mantingueu el vostre sistema segur
cs: Udržte svůj systém bezpečný
el: Διατηρείστε το σύστημα σας ασφαλές
eo: Gardu sekure vian sistemon
ru: Поддерживайте безопасность системы
sr@latin: Obezbedite Vaš sistem

source: Summary
ca: Resum
cs: Shrnutí
el: Σύνοψη
eo: Resumo
ru: Сводка
sr@latin: Rezime

source: <html><head/><body><p>You have successfully finished all steps. Here's a summary of the settings you want to apply. Click <span style=" font-weight:600;">Apply</span> if they look good, or go back and make more changes. </p></body></html>
ca: <html><head/><body><p>Heu finalitzat tots els passos correctament. Aquí teniu un resum de l'arranjament que voleu aplicar. Cliqueu <span style=" font-weight:600;">Aplica</span> si esteu segur o torneu enrere i feu més canvis.</p></body></html>
cs: <html><head/><body><p>Úspěšně jste dokončil všechny kroky. Zde je přehled nastavení, jež hodláte použít. Klepněte na <span style=" font-weight:600;">Použít</span>, jestli vypadají dobře, nebo jděte zpět a proveďte další změny. </p></body></html>
el: <html><head/><body><p>Έχετε ολοκληρώσει με επιτυχία όλα τα βήματα. Εδώ είναι μια σύνοψη των ρυθμίσεων που θα εφαρμοστούν. Κάντε κλικ στο <span style=" font-weight:600;">Εφαρμογή</span>, αν φαίνονται σωστές, ή γυρίστε πίσω για να κάνετε περισσότερες αλλαγές.</p></body></html>
ru: <html><head/><body><p>Вы успешно прошли все шаги. Ниже представлен список изменений, готовых к принятию. Нажмите <span style=" font-weight:600;">Принять</span> если согласны, или вернитесь и внесите необходимые исправления. </p></body></html>
sr@latin: <html><head/><body><p>Uspešno ste završili sve korake. Ovo je rezime svih podešavanja koje želite da primenite. Kliknite na <span style=" font-weight:600;">Primeni</span> ukoliko su podešavanja tačna, ili se vratite nazad i izvršite dodatna podešavanja. </p></body></html>

source: The following settings will be applied
ca: S'aplicarà el següent arranjament
cs: Použijí se následující nastavení
el: Οι ακόλουθες ρυθμίσεις θα εφαρμοστούν
ru: Следующие изменения будут приняты
sr@latin: Sledeća podešavanja će biti primenjena

source: Wallpaper
ca: Fons de pantalla
cs: Pozadí plochy
el: Ταπετσαρία
eo: Ekranfono
ru: Обои
sr@latin: Tapet

source: Choose a Wallpaper
ca: Seleccioneu un fons de pantalla
cs: Vybrat pozadí plochy
el: Επιλέξτε μια ταπετσαρία
eo: Elekti ekranfonon
ru: Выберите обои
sr@latin: Izaberite tapet

source: Packages
ca: Paquets
cs: Balíčky
el: Πακέτα
eo: Pakoj
ru: Пакеты
sr@latin: Paketi

source: Check for updates automatically every
ca: Comprova si hi ha actualitzacions noves cada
cs: Prověřit kvůli aktualizacím automaticky každých
el: Αυτόματος έλεγχος για ενημερώσεις κάθε
ru: Проверять обновления автоматически каждые
sr@latin: Proveravaj ažuriranja automatski na svakih

source: minutes
ca: minuts
cs: minut
el: λεπτά
eo: minutoj
ru: минут
sr@latin: minuta

source: Use audio along with the visual notification
ca: Usa àudio juntament amb les notificacions visuals
cs: Použít zvuk společně s viditelným oznámením
el: Χρήση ήχου μαζί με τις οπτικές ειδοποιήσεις
ru: Озвучивать визуальные оповещения о событиях
sr@latin: Koristi zvučno pored vizuelnog obaveštenja

source: <html><head/><body><p>To install and remove programs on Chakra, use the command-line program, <a href="http://chakra-linux.org/wiki/index.php/Pacman"><span style=" text-decoration: underline; color:#0057ae;">pacman</span></a>. You can run <span style=" font-weight:600;">sudo pacman -Syu</span> to update, <span style=" font-weight:600;">pacman -Ss </span><span style=" font-weight:600; font-style:italic;">keyword</span> to search through the repos, and <span style=" font-weight:600;">sudo pacman -S </span><span style=" font-weight:600; font-style:italic;">package</span> to install packages.</p><p>Pacman does not have any sort of graphical interface, so another small app, spun, was created to provide update notifications. When updates are available, spun will show a notification in your system tray. </p></body></html>
ca: <html><head/><body><p>Per a instal·lar o eliminar programes a Chakra, heu d'usar l'eina <a href="http://chakra-linux.org/wiki/index.php/Pacman"><span style=" text-decoration: underline; color:#0057ae;">pacman</span></a>. Podeu executar <span style=" font-weight:600;">sudo pacman -Syu</span> per a actualitzar, <span style=" font-weight:600;">pacman -Ss </span><span style=" font-weight:600; font-style:italic;">paraula_clau</span> per a cercar programari als repositoris, i <span style=" font-weight:600;">sudo pacman -S </span><span style=" font-weight:600; font-style:italic;">paquet</span> per a instal·lar paquets.</p><p>Pacman <a href="http://chakra-linux.org/wiki/index.php/Pacman"><span style=" text-decoration: underline; color:#0057ae;">pacman</span></a>. Pacman no té cap tipus d'interfície gràfica, per tant, hem creat una petita aplicació anomenada Spun per a notificar quant a noves actualitzacions. En disposar de noves actualitzacions, l'Spun ho notificarà a la safata del sistema.</p></body></html>
cs: <html><head/><body><p>Na instalaci a odstranění programů v Chakře použijte program pro práci v příkazovém řádku, <a href="http://chakra-linux.org/wiki/index.php/Pacman"><span style=" text-decoration: underline; color:#0057ae;">pacman</span></a>. Pro aktualizaci nechte provést příkaz <span style=" font-weight:600;">sudo pacman -Syu</span>, <span style=" font-weight:600;">pacman -Ss </span><span style=" font-weight:600; font-style:italic;">klíčové slovo</span> pro vyhledávání v úložištích balíčků, and <span style=" font-weight:600;">sudo pacman -S </span><span style=" font-weight:600; font-style:italic;">název balíčku</span> pro nainstalování balíčku.</p><p>Pacman nemá obrazové rozhraní, proto byla pro oznamování aktualizací vytvořena jiná malá aplikace pojmenovaná spun. Když jsou dostupné aktualizace, spun ukáže v oznamovací oblasti panelu oznámení. </p></body></html>
el: <html><head/><body><p>Για να εγκαταστήσετε και να αφαιρέσετε προγράμματα στο Chakra, χρησιμοποιήστε το πρόγραμμα γραμμής εντολών, <a href="http://chakra-linux.org/wiki/index.php/Pacman"><span style=" text-decoration: underline; color:#0057ae;">pacman</span></a>. Μπορείτε να εκτελέσετε <span style=" font-weight:600;">sudo pacman -Syu</span> για ενημέρωση, <span style=" font-weight:600;">pacman -Ss </span><span style=" font-weight:600; font-style:italic;">λέξη_κλειδί</span> για να ψάξετε στα αποθετήρια, και <span style=" font-weight:600;">sudo pacman -S </span><span style=" font-weight:600; font-style:italic;">πακέτο</span> για να εγκαταστήσετε πακέτα.</p><p>Το Pacman δεν έχει γραφικό περιβάλλον, έτσι ένα άλλο μικρό πρόγραμμα, το spun, δημιουργήθηκε για να παρέχει ειδοποιήσεις ενημερώσεων. Όταν υπάρχουν διαθέσιμες ενημερώσεις, το spun θα δείξει μια ειδοποίηση στο πλαίσιο του συστήματός σας.</p></body></html>
eo: <html><head/><body><p>Por instali kaj forigi programoj sub Ĉakro, uzi la komandlinian programon, <a href="http://chakra-linux.org/wiki/index.php/Pacman"><span style=" text-decoration: underline; color:#0057ae;">pacman</span></a>. Vi povas kurigi <span style=" font-weight:600;">sudo pacman -Syu</span>por ĝisdatigi, <span style=" font-weight:600;">pacman -Ss </span><span style=" font-weight:600; font-style:italic;">ŝlosilvorton</span> por traserĉi la deponejon, kaj <span style=" font-weight:600;">sudo pacman -S </span><span style=" font-weight:600; font-style:italic;">package</span> por instali pakaĵojn.</p><p>Pacman ne havas iun ajn grafikan fasadon, do alia apliketo, <span style=" font-weight:600;">spun</span>, kreiĝis por doni ĝisdatigajn sciigojn. Kiam ĝisdatigoj disponeblos, <span style=" font-weight:600;">spun</span> montros sciigon en via taskopleton. </p></body></html>
ru: <html><head/><body><p>Для установки и удаления приложений в Chakra пользуйтесь командной строкой программы <a href="http://chakra-linux.org/wiki/index.php/Pacman"><span style=" text-decoration: underline; color:#0057ae;">pacman</span></a>. Следует запустить <span style=" font-weight:600;">sudo pacman -Syu</span> для обновления, <span style=" font-weight:600;">pacman -Ss </span><span style=" font-weight:600; font-style:italic;">с ключевым словом</span> для поиска в репозитории, и <span style=" font-weight:600;">sudo pacman -S </span><span style=" font-weight:600; font-style:italic;">package</span> для установки пакетов.</p><p>Pacman не имеет какого-либо графического интерфеса, поэтому еще одно небольшое приложение, spun, было создано для оповещений о наличии обновлений. При появлении обновлений, spun покажет соответствующее оповещение в системном трее. </p></body></html>
sr@latin: <html><head/><body><p>Za instaliranje i deinstaliranje programa u Chakri, koristite program iz komandne linije, <a href="http://chakra-linux.org/wiki/index.php/Pacman"><span style=" text-decoration: underline; color:#0057ae;">pacman</span></a>. Pokrenite <span style=" font-weight:600;">sudo pacman -Syu</span> za ažuriranje, <span style=" font-weight:600;">pacman -Ss </span><span style=" font-weight:600; font-style:italic;">keyword</span> za pretragu repozitorijuma, i <span style=" font-weight:600;">sudo pacman -S </span><span style=" font-weight:600; font-style:italic;">package</span> za instalaciju paketa.</p><p>Pacman nema grafičko sučelje, tako da je kreirana aplikacija spun, kako biste bili obavešteni o ažuriranjima. Kada ažuriranja budu dostupna, spun će pokazati obaveštenje u sistemskoj kaseti. </p></body></html>

source: Updates
ca: Actualitzacions
cs: Aktualizace
el: Ενημερώσεις
eo: Ĝisdatigoj
ru: Обновления
sr@latin: Ažuriranja

source: Welcome Wizard
ca: Assistent de benvinguda
cs: Uvítací průvodce
el: Οδηγός υποδοχής
eo: Asistanto pri bonveno
ru: Мастер приветствия

source: Turkish
ca: Turc
cs: Turecká
el: Τουρκικά
eo: Turke
ru: Турецкий
sr@latin: Turski

source: Turkish Q
ca: Turc Q
cs: Turecká Q
el: Τουρκικά Q
eo: Turke (Q-klavaranĝo)
ru: Турецкий Q
sr@latin: Turski Q

source: Turkish F
ca: Turc F
cs: Turecká F
el: Τουρκικά F
eo: Turke (F-klavaranĝo)
ru: Турецкий F
sr@latin: Turski F

source: English
ca: Anglès
cs: Anglická
el: Αγγλικά
eo: Angle
ru: Английский
sr@latin: Engleski

source: English GB
ca: Anglès Britànic
cs: Anglická GB
el: Αγγλικά ΜΒ
eo: Angle (Britio)
ru: Английский GB
sr@latin: Engleski Velika Britanija

source: Afrikaans
cs: Afrikánská
el: Αφρικανικά
eo: Afrikanse
ru: Африканский
sr@latin: Afrikans

source: Arabic
ca: Àrab
cs: Arabská
el: Αραβικά
eo: Arabe
ru: Арабский
sr@latin: Arapski

source: Belgian
ca: Belga
cs: Belgická
el: Βελγικά
eo: France (Belgio)
ru: Бельгийский
sr@latin: Belgijski

source: Bulgarian
ca: Búlgar
cs: Bulharská
el: Βουλγαρικά
eo: Bulgare
ru: Болгарский
sr@latin: Bugarski

source: Catalan
ca: Català
cs: Katalánská
el: Καταλανικά
eo: Katalune
ru: Каталонский
sr@latin: Katalonski

source: Welsh
ca: Galès
cs: Velšská
el: Ουαλικά
eo: Kimre
ru: Уэльский
sr@latin: Velški

source: Czech
ca: Txec
cs: Česká
el: Τσέχικα
eo: Ĉeĥe
ru: Чешский
sr@latin: Češki

source: Danish
ca: Danès
cs: Dánská
el: Δανέζικα
eo: Dane
ru: Датский
sr@latin: Danski

source: German
ca: Alemany
cs: Německá
el: Γερμανικά
eo: Germane
ru: Немецкий
sr@latin: Nemački

source: Spanish
ca: Espanyol
cs: Španělská
el: Ισπανικά
eo: Hispane
ru: Испанский
sr@latin: Španski

source: Estonian
ca: Estonià
cs: Estonská
el: Εσθονικά
eo: Estone
ru: Эстонский
sr@latin: Estonski

source: Finnish
ca: Finès
cs: Finská
el: Φιλανδικά
eo: Finne
ru: Финский
sr@latin: Finski

source: French
ca: Francès
cs: Francouzská
el: Γαλλικά
eo: France
ru: Французский
sr@latin: Francuski

source: Greek
ca: Grec
cs: Řecká
el: Ελληνικά
eo: Greke
ru: Греческий
sr@latin: Grčki

source: Croatian
ca: Croat
cs: Chorvatská
el: Κροατικά
eo: Kroate
ru: Хорватский
sr@latin: Hrvatski

source: Hungarian
ca: Hongarès
cs: Maďarská
el: Ουγγρικά
eo: Hungare
ru: Венгерский
sr@latin: Mađarski

source: Icelandic
ca: Islandès
cs: Islandská
el: Ισλανδικά
eo: Islande
ru: Исландский
sr@latin: Islandski

source: Italian
ca: Italià
cs: Italská
el: Ιταλικά
eo: Itale
ru: Итальянский
sr@latin: Italijanski

source: Japanese
ca: Japonès
cs: Japonská
el: Ιαπωνικά
eo: Japane
ru: Японский
sr@latin: Japanski

source: Macedonian
ca: Macedoni
cs: Makedonská
el: Σκοπιανικά
eo: Makedone
ru: Македонский
sr@latin: Makedonski

source: Malayalam
cs: Malajalamská
el: Μαλεϊγιάλαμ
eo: Malajale
ru: Малайский
sr@latin: Malazalamski

source: Norwegian
ca: Noruec
cs: Norská
el: Νορβηγικά
eo: Norvege
ru: Норвежский
sr@latin: Norveški

source: Dutch
ca: Holandès
cs: Nizozemská
el: Ολλανδικά
eo: Nederlande
ru: Голандский
sr@latin: Holandski

source: Polish
ca: Polonès
cs: Polská
el: Πολωνικά
eo: Pole
ru: Польский
sr@latin: Poljski

source: Portuguese
ca: Portuguès
cs: Portugalská
el: Πορτογαλικά
eo: Portugale
ru: Португальский
sr@latin: Portugalski

source: Brazilian
ca: Portuguès de Brasil
cs: Brazilská
el: Βραζιλιάνικα
eo: Brazile
ru: Бразильский
sr@latin: Brazilski

source: Russian
ca: Rus
cs: Ruská
el: Ρωσικά
eo: Ruse
ru: Русский
sr@latin: Ruski

source: Slovak
ca: Eslovac
cs: Slovenská
el: Σλοβακικά
eo: Slovake
ru: Словацкий
sr@latin: Slovački

source: Slovenian
ca: Eslovè
cs: Slovinská
el: Σλοβένικα
eo: Slovene
ru: Словенский
sr@latin: Slovenski

source: Serbian
ca: Serbi
cs: Srbská
el: Σερβικά
eo: Serbe
ru: Сербский
sr@latin: Srpski

source: Swedish
ca: Suec
cs: Švédská
el: Σουηδικά
eo: Svede
ru: Шведский
sr@latin: Švedski

source: Ukrainian
ca: Ucraïnès
cs: Ukrajinská
el: Ουκρανικά
eo: Ukraine
ru: Украинский
sr@latin: Ukrajinski

source: Vietnamese
ca: Vietnamita
cs: Větnamská
el: Βιετναμέζικα
eo: Vjetname
ru: Вьетнамский
sr@latin: Vijetnamski

source: Welcome to Chakra
ca: Benvingut a Chakra
cs: Vítejte v Chakře
el: Καλώς ήλθατε στο Chakra
eo: Bonvenon en Ĉakro
ru: Добро пожаловать в Chakra
sr@latin: Dobrodošli u Chakru

source: Cancel
ca: Cancel·la
cs: Zrušit
el: Ακύρωση
eo: Nuligi
ru: Отмена
sr@latin: Otkaži

source: Back
ca: Anterior
cs: Zpět
el: Πίσω
eo: Antaŭen
ru: Назад
sr@latin: Nazad

source: Next
ca: Següent
cs: Další
el: Επόμενο
eo: Posten
ru: Далее
sr@latin: Sledeće

source: Finish
ca: Acaba
cs: Dokončit
el: Τέλος
eo: Fini
ru: Завершить
sr@latin: Završetak

source: Apply
ca: Aplica
cs: Použít
el: Εφαρμογή
eo: Apliki
ru: Применить
sr@latin: Primeni

source: Themes
ca: Temes
cs: Motivy
el: Θέματα
eo: Temoj
ru: Темы
sr@latin: Teme

source: Choose your favorite theme and desktop type. Customize Chakra with colorful styles and themes.
ca: Seleccioneu el vostre tema i estil d'escriptori favorits. Personalitzeu Chakra amb estils i temes.
cs: Vyberte svůj oblíbený motiv a typ pracovní plochy. Přizpůsobte Chakru barevnými styly a motivy.
el: Διαλέξτε το αγαπημένο σας θέμα και τον τύπο επιφάνειας εργασίας. Προσαρμόστε το Chakra με πολύχρωμα στυλ και θέματα.
ru: Выберите предпочтительную тему и тип рабочего стола. Настройте цветовую схему и темы.
sr@latin: Izaberite omiljenu temu i vrstu radne površi. Prilagodite Chakru šarenim stilovima i temama.

source: KDE Themes
ca: Temes del KDE
cs: Motivy KDE
el: Θέματα KDE
eo: Temoj de KDE
ru: Темы KDE
sr@latin: KDE Teme

source: Desktop Type
ca: Tipus d'escriptori
cs: Typ pracovní plochy
el: Τύπος επιφάνειας εργασίας
eo: Labortabla tipo
ru: Тип рабочего стола
sr@latin: Vrsta radne površi

source: Desktop view (KDE4 Style)
ca: Vista d'escriptori (estil del KDE4)
cs: Pohled s pracovní plochou (styl KDE 4)
el: Προβολή επιφάνειας εργασίας (στυλ KDE4)
ru: Рабочий стол (в KDE4 по-умолчанию)
sr@latin: Prikaz radne površi (KDE4 stil)

source: Folder view (KDE3 Style)
ca: Vista de carpeta (estil del KDE3)
cs: Pohled se složkami (styl KDE 3)
el: Προβολή φακέλου (στυλ KDE3)
ru: Просмотр папки (как в KDE3)
sr@latin: Prikaz fascikle (KDE3 stil)

source: Number of Desktops
ca: Nombre d'escriptoris
cs: Počet pracovních ploch
el: Αριθμός επιφανειών εργασίας
eo: Kiom da labortabloj
ru: Количество рабочих столов
sr@latin: Broj radnih površi

source: Mouse
ca: Ratolí
cs: Myš
el: Ποντίκι
eo: Muso
ru: Мышь
sr@latin: Miš

source: <html><head/><body><p>The <span style=" font-weight:600;">clicking behavior</span> defines how many times you want to click to open files and folders. If you are <span style=" font-weight:600;">left handed</span>, you may prefer to swap the left and right buttons of your pointing device.</p></body></html>
ca: <html><head/><body><p>El <span style=" font-weight:600;">comportament del ratolí</span> defineix quantes vegades heu de clicar per a obrir fitxers i carpetes. Si sou <span style=" font-weight:600;">esquerrà</span>, potser preferireu intercanviar els botons dret i esquerre del vostre ratolí.</p></body></html>
cs: <html><head/><body><p><span style=" font-weight:600;">Chování při klepnutí</span> stanovuje, kolikrát chcete klepnout, abyste otevřel soubory a složky. Pokud používáte <span style=" font-weight:600;">levou ruku</span>, můžete dát přednost prohození funkce levého a pravého tlačítka vašeho ukazovacího zařízení.</p></body></html>
el: <html><head/><body><p>Η <span style=" font-weight:600;">συμπεριφορά κλικ</span> ορίζει πόσες φορές θέλετε να κάνετε κλικ για να ανοίγετε αρχεία και φακέλους. Αν είστε <span style=" font-weight:600;">αριστερόχειρας</span>, ίσως προτιμήσετε την εναλλαγή του αριστερού και του δεξιού κουμπιού της συσκευής κατάδειξης σας.</p></body></html>
eo: <html><head/><body><p>La <span style=" font-weight:600;">klaka funkciado</span> difinas kiom da fojoj vi volas klaki por malfermi dosierojn kaj dosierujojn. Se vi estus <span style=" font-weight:600;">maldekstrula</span>, vi eble preferus permuti la maldekstran butonon kaj la dekstran butonon de via pikilo.</p></body></html>
ru: <html><head/><body><p> <span style=" font-weight:600;">поведение при щелчке</span> определяет, сколько раз нужно щелкунуть мышью, чтобы открыть файл или папку. Если вы <span style=" font-weight:600;">левша</span>, вы можете поменять местами действия правой и левой клавиш мыши.</p></body></html>
sr@latin: <html><head/><body><p><span style=" font-weight:600;">Ponašanje miša prilikom kliktanja</span> određuje koliko puta želite da kliknete da biste otvorili fajl ili fasciklu. Ukoliko ste <span style=" font-weight:600;">levoruki</span>, možda ćete poželeti da zamenite levo i desno dugme na Vašem mišu.</p></body></html>

source: Clicking Behaviour
ca: Comportament en clicar
cs: Chování při klepnutí
el: Συμπεριφορά κλικ
eo: Klaka funkciado
ru: Поведение по щелчку
sr@latin: Ponašanje miše prilikom kliktanja

source: Dou&ble-click to open files and folders
ca: Dobleclick per a obrir carpetes i fitxers
cs: Klepnout dvakrát pro otevření souborů a složek
el: Διπλό κλικ για άνοιγμα αρχείων και φακέλων
eo: Duoble klaki por malfermi dosierojn kaj dosierujojn
ru: Открывать файлы и папки двойным щелчком
sr@latin: Dvoklik da biste otvorili fajlove i fascikle

source: Single-click to open files and folders
ca: Click senzill per a obrir carpetes i fitxers
cs: Klepnout jednou pro otevření souborů a složek
el: Απλό κλικ για άνοιγμα αρχείων και φακέλων
eo: Unufoje klaki por malfermi dosierojn kaj dosierujojn
ru: Открывать файлы и папки одним щелчком
sr@latin: Jedan klik da biste otvorili fajlove i fascikle

source: Button Order
ca: Ordre dels botons
cs: Pořadí tlačítek
el: Σειρά πλήκτρων
eo: Butona sekvo
ru: Соответствие клавиш
sr@latin: Redosled dugmića

source: Right Hand
ca: Mà dreta
cs: Pravá ruka
el: Δεξί χέρι
eo: Dekstra mano
ru: Правша
sr@latin: Desna ruka

source: Left Hand
ca: Mà esquerra
cs: Levá ruka
el: Αριστερό χέρι
eo: Maldekstra mano
ru: Левша
sr@latin: Leva ruka

source: Reverse scrolling
ca: Desplaçament vertical invers
cs: Obrácené projíždění
el: Αντιστροφή κύλισης
eo: Inversigi rulumadon
ru: Обратная прокрутка
sr@latin: Obrnuto skrolovanje

source: Keyboard
ca: Teclat
cs: Klávesnice
el: Πληκτρολόγιο
eo: Klavaro
ru: Клавиатура
sr@latin: Tastatura

source: Keyboard Layout Language
ca: Idioma de la disposició del teclat
cs: Jazyk rozvržení klávesnice
el: Γλώσσα διάταξης πληκτρολογίου
eo: Klavararanĝa lingvo
ru: Язык раскладки клавиатуры
sr@latin: Jezik rasporeda tastature

source: Install / Remove Programs
ca: Instal·la/elimina programes
cs: Instalovat/Odstranit programy
el: Εγκατάσταση/αφαίρεση προγραμμάτων
eo: Instali / Forigi programojn
ru: Установить / Удалить программы
sr@latin: Instaliraj / Ukloni programe

source: Customize Your Desktop
ca: Personalitzeu el vostre escriptrori
cs: Přizpůsobit pracovní prostředí
el: Προσαρμόστε την επιφάνεια εργασίας σας
eo: Tajlori vian labortablon
ru: Настройте рабочий стол
sr@latin: Prilagodite svoju radnu površ

source: Enable the firewall (UFW)
ca: Habilita el tallafocs (UFW)
cs: Povolit firewall (UFW)
el: Ενεργοποίηση του τείχους προστασίας (UFW)
eo: Ŝalti la fajroŝirmilon (UFW)
ru: Включить файервол (UFW)
sr@latin: Omogućite zaštitni zid (UFW)

source: Enable Clam AntiVirus daemon (must be installed and configured)
ca: Habilita el dimoni de l'antivirus ClamAV (ha d'estar instal·lat i configurat)
cs: Povolit démona Clam AntiVirus (musí být nainstalován a nastaven)
el: Ενεργοποίηση του δαίμονα Clam AntiVirus (απαιτείται εγκατάσταση και ρύθμιση)
ru: Включить демон Clam AntiVirus (должен быть установлен и настроен)
sr@latin: Omogućite Clam AntiVirus uslugu (mora biti instaliran i konfigurisan)

source: <html><head/><body><p>Other security tools provided by Chakra include Tomoyo-tools, the KDE Wallet, rkhunter, chkrootkit, tiger, and more. Click the buttons below to learn more about these tools.</p></body></html>
ca: <html><head/><body><p>Altres eines de seguretat proporcionades per Chakra, incloent Tomoyo-tools, la cartera del KDE, chkrootkit, tiger i més. Cliqueu els botons de sota per a aprendre més quant a aquestes eines.</p></body></html>
cs: <html><head/><body><p>Další bezpečnostní nástroje poskytované Chakrou zahrnují Tomoyo-tools, KDE Wallet, rkhunter, chkrootkit, tiger a jiné. Klepněte na tlačítka níže, abyste se o těchto nástrojích dozvěděl více.</p></body></html>
el: <html><head/><body><p>Άλλα εργαλεία ασφαλείας που παρέχονται από το Chakra περιλαμβάνουν τα Tomoyo-tools, KWallet, rkhunter, chkrootkit, tiger και πολλά άλλα. Κάντε κλικ στα παρακάτω κουμπιά για να μάθετε περισσότερα σχετικά με αυτά τα εργαλεία.</p></body></html>
ru: <html><head/><body><p>Прочие инструменты безопасности, представленные Chakra, включающие в себя инструментарий Tomoyo, Бумажник KDE, rkhunter, chkrootkit, tiger, и много другое. Нажмите кнопку внизу, чтобы узнать больше об этих инструментах.</p></body></html>
sr@latin: <html><head/><body><p>Druge sigurnosne alatke ponuđene od strane Chakre uključuju Tomoyo-tools, KDE Wallet, rkhunter, chkrootkit, tiger, i druge. Kliknite na dugmad ispod kako biste saznali više o ovim alatkama.</p></body></html>

source: ClamAV: Detect and remove malware
ca: ClamAV: detecta i elimina programari maliciós
cs: ClamAV: Má za úkol zjistit a odstranit škodlivé programy
el: ClamAV: Ανίχνευση και απομάκρυνση κακόβουλων προγραμμάτων
ru: ClamAV: находит и уничтожает вредоносное ПО
sr@latin: ClamAV: Otkriva i uklanja zlonameran softver
