Repository: ayhanyalcinsoy/kaptan
Catalog: po/*.po
Languages: ca, cs, el, eo, ru, sr@latin

source: Tomoyo-tools: A Mandatory Access Control (MAC) implementation for Linux
ca: Tomoyo-tools: una implementació del control d'accés manatori (MAC) per a Linux
cs: Tomoyo-tools: Povinná kontrola přístupu (Mandatory Access Control, MAC) pro Linux
el: Tomoyo-tools: Μια υλοποίηση υποχρεωτικού ελέγχου πρόσβασης (MAC) για Linux
ru: Tomoyo: контроль доступа (MAC) в системе Linux
sr@latin: Tomoyo-tools: Implementacija MAC-a (Mandatory Access Control) za Linux

source: KDE Wallet Manager: Protect and encrypt passwords and other information
ca: Gestor de carteres del KDE: protecció i encriptatge de les contrasenyes i altra informació
cs: Úschovna KDE Wallet: Má za úkol chránit a šifrovat hesla a další informace
el: Διαχειριστής πορτοφολιού KDE: Προστασία και κρυπτογράφηση κωδικών πρόσβασης και άλλων πληροφοριών
ru: Бумажник KDE: защита и шифрование паролей и прочей информации
sr@latin: KDE Wallet Manager: Štiti i šifruje lozinke i druge informacije

source: chkrootkit and rkhunter: Check for the presence of rootkits on your system
ca: chkrootkit i rkhunter: comprova la presència de rootkits al vostre sistema
cs: chkrootkit a rkhunter: Prověřování systému na přítomnost tzv. rootkitů
el: chkrootkit and rkhunter: Έλεγχος για την ύπαρξη rootkit στο σύστημα σας
ru: chkrootkit и rkhunter: тест на наличие руткитов в системе
sr@latin: chkrootkit i rkhunter: Proveravaju prisustvo nevidljivog zlonamernog softvera u Vašem sistemu

source: Tiger: A host-based intrusion detection and auditing tool
ca: Tiger: una eina d'auditoria i de detecció d'intrusió basada en permissió de maquinari
cs: Tiger: Hostitelsky založené zjišťování narušení a prověřovací nástroj
el: Tiger: Εργαλείο ανίχνευσης εισβολής και καταγραφής με βάση τον υπολογιστή
ru: Tiger: обнаружение вторжений и аудит системы
sr@latin: Tiger: Ugrađena reviziona i alatka za otkrivanje upada

source: <html><head/><body><p>Finally, Chakra also provides a graphical tool to configure the system firewall. Just click on &quot;Firewall&quot; in the KDE System Settings.</p></body></html>
ca: <html><head/><body><p>Finalment, Chakra proporciona una eina gràfica per a configurar el tallafocs del sistema. Simplement cliqueu a &quot;Tallafocs&quot; a l'Arranjament del sistema del KDE.</p></body></html>
cs: <html><head/><body><p>Chakra konečně poskytuje i nástroj pro nastavení systémového firewallu. Klepněte na &quot;Firewall&quot; v systémovým nastaveních KDE.</p></body></html>
el: <html><head/><body><p>Τέλος, το Chakra παρέχει επίσης ένα γραφικό εργαλείο για να διαμορφώσετε το τείχος προστασίας του συστήματος. Απλά κάντε κλικ στο &quot;Τείχος προστασίας&quot; στις ρυθμίσεις συστήματος του KDE.</p></body></html>
ru: <html><head/><body><p>Наконец, Chakra предоставляет графический инструмент для настройки файервола. Просто нажмите на &quot;Файервол&quot; в настройках системы KDE.</p></body></html>
sr@latin: <html><head/><body><p>Na kraju, Chakra takođe nudi i alatku sa grafičkim sučeljem za konfiguraciju zaštitnog zida. Kliknite na &quot;Firewall&quot; u KDE System Settings.</p></body></html>

source: <html><head/><body><p>Security is a process, not a product, and no operating system can realistically claim to be perfectly secure. It is up to you to make sure you keep your system up to date, and follow best security practices. However, Chakra does provide a few tools to help you keep your system safe.</p></body></html>
ca: <html><head/><body><p>La seguretat és un procés. no un servei, i cap sistema operatiu pot reclamar de forma realista ser perfectament segur. Es la vostra responsabilitat assegurar-vos que manteniu el vostre sistema actualitzat i que segui les millors pràctiques de seguretat. No obstant, Chakra proporciona un grapat d'eines que us ajudaran a mantenir el vostre sistema segur.</p></body></html>
cs: <html><head/><body><p>Bezpečnost je proces, ne produkt, a žádný operační systém nemůže po pravdě tvrdit, že je dokonale bezpečný. Je na vás se ujistit, že je váš systém zabezpečen na úrovni, a následovat nejlepší bezpečnostní postupy. Chakra ovšem poskytuje několik nástrojů, aby vám pomohla udržet váš systém bezpečný.</p></body></html>
el: <html><head/><body><p>Η ασφάλεια είναι μια διαδικασία, όχι ένα προϊόν, και δεν υπάρχει λειτουργικό σύστημα που μπορεί ρεαλιστικά να ισχυριστεί ότι είναι απολύτως ασφαλές. Εναπόκειται σε σας να βεβαιωθείτε ότι διατηρείτε το σύστημά σας ενημερωμένο, και ακολουθείτε τις βέλτιστες πρακτικές ασφαλείας. Ωστόσο, το Chakra σας παρέχει μερικά εργαλεία για να σας βοηθήσει να διατηρήσετε το σύστημα σας ασφαλές.</p></body></html>
ru: <html><head/><body><p>Безопасность - это процесс, а не продукт, поэтому не существует совершенно безопасных операционных систем. Решение о поддержании системы в обновленном состоянии и следовании современным требованиям безопасности принимает сам пользователь. Chakra со своей стороны предлагает пользователю различные инструменты, обеспечивающие безопасность системы.</p></body></html>

source: Security Tools
ca: Eines de seguretat
cs: Bezpečnostní nástroje
el: Εργαλεία ασφαλείας
eo: Sekuriloj
ru: Инструменты безопасности
sr@latin: Sigurnosne alatke

source: Home Folder
ca: Carpeta d'inici
cs: Domovská složka
el: Προσωπικός φάκελος
eo: Hejma dosierujo
ru: Домашняя папка
sr@latin: Domaća fascikla

source: Downloads
ca: Baixades
cs: Stahování
el: Λήψεις
eo: Elŝutaĵoj
ru: Загрузки
sr@latin: Preuzimanja

source: Documents
cs: Dokumenty
el: Έγγραφα
eo: Dokumentoj
ru: Документы
sr@latin: Dokumenti

source: Videos
ca: Vídeos
cs: Videa
el: Βίντεο
eo: Vidaĵoj
ru: Видео
sr@latin: Video

source: Music
ca: Música
cs: Hudba
el: Μουσική
eo: Muziko
ru: Музыка
sr@latin: Muzika

source: Images
ca: Imatges
cs: Obrázky
el: Εικόνες
eo: Bildoj
ru: Изображения
sr@latin: Slike

source: <html><head/><body><p>By default Chakra doesn't create any special folders in the user's home directory, as Chakra leaves these kind of choices up to the user. However, in this screen we give you the ability to create the most commonly used folders.</p></body></html>
ca: <html><head/><body><p>Chakra no crea cap carpeta especial a la vostra carpeta d'inici, ja que Chakra deixa aquestes decisions en mans de l'usuari. No obstant, aquesta pàgina us proporciona la capacitat de crear les carpetes més usades popularment.</p></body></html>
cs: <html><head/><body><p>Ve výchozím nastavení Chakra nevytváří v uživatelově domovském adresáři žádné zvláštní složky, protože Chakra nechává tuto volbu na uživateli. Nicméně na této obrazovce je vám dána možnost vytvoření nejběžněji používaných složek.</p></body></html>
el: <html><head/><body><p>Από προεπιλογή το Chakra δεν δημιουργεί φακέλους στον αρχικό κατάλογο του χρήστη, καθώς αφήνει αυτές τις επιλογές στον χρήστη. Ωστόσο, σε αυτή την οθόνη έχετε τη δυνατότητα να δημιουργήσετε τους πιο συχνά χρησιμοποιούμενους φακέλους.</p></body></html>
ru: <html><head/><body><p>По-умолчанию Chakra не создает каких-либо дополнительных папок в домашнем разделе, оставляя выбор за пользователем. Однако здесь можно выбрать наиболее часто используемые из них.</p></body></html>
sr@latin: <html><head/><body><p>Podrazumevano Chakra ne kreira posebne fascikle u korisničkom domaćem direktorijumu, tako da taj izbor ostavlja korisniku. Međutim, sada ćemo Vam dati mogućnost da kreirate najkorišćenije fascikle.</p></body></html>

source: Folders
ca: Carpetes
cs: Složky
el: Φάκελοι
eo: Dosierujoj
ru: Папки
sr@latin: Fascikle

source: Search
ca: Cerca
cs: Hledat
el: Αναζήτηση
eo: Serĉi
ru: Поиск
sr@latin: Pretraga

source: Enable / Disable Strigi Desktop Search
ca: Habilita/deshabilita la cerca a l'escriptori de l'strigi
cs: Zapnout/Vypnout prohledávání pracovního prostředí pomocí Strigi
el: Ενεργοποίηση/απενεργοποίηση αναζήτησης επιφάνειας εργασίας
eo: Ŝalti / malŝalti la serĉadon de la labortablo Strigia
ru: Включить / Отключить поиск Strigi
sr@latin: Omogući / Onemogući Strigi pretragu radne površi

source: Form
cs: Formulář
el: Φόρμα
eo: Formularo
ru: Форма
sr@latin: Forma

source: styleName
cs: Název stylu
eo: stilNomo
ru: Название стиля
sr@latin: Naziv stila

source: styleDesc
cs: Popis stylu
eo: stilPriskribo
ru: Описание стиля
sr@latin: Opis stila

source: Welcome
ca: Benvingut
cs: Vítejte
el: Καλώς ήλθατε
eo: Bonvenon
ru: Добро пожаловать
sr@latin: Dobrodošli

source: What is Chakra?
ca: Que és Chakra?
cs: Co je to Chakra?
el: Τι είναι το Chakra;
eo: Kio estas Ĉakro?
ru: Что такое Chakra?
sr@latin: Šta je Chakra?

source: <html><head/><body><p><span style=" font-weight:600;">Chakra</span> brings a ground-up Linux distribution, a free software showcase project created by a bunch of people who like the KISS principles and the elegance of the Plasma Desktop, and a bundlesystem to support well known GTK applications.<br/><br/>Our main goal is provide a fast, user-friendly and extremely powerful Live CD and Linux distribution, specially crafted for the award winning KDE Software Compilation and the beautiful Plasma desktop.<br/><br/><span style=" font-weight:600;">Kapudan</span> will help you personalize your Chakra workspace easily and quickly. Just click <span style=" font-weight:600;">next</span> when you are ready to begin.</p></body></html>
ca: <html><head/><body><p><span style=" font-weight:600;">Chakra</span> proporciona una distribució Linux estable, un projecte per a mostrar el programari lliure creat per un grapat de persones a les quals els agrada el principi KISS i la elegància de l'escriptori Plasma i un sistema de bundles que permeten gaudir de les millor aplicacions Gtk<br/><br/>El nostre objectiu principal és proporcionar una distribució i un LiveCD extremadament potent, i fácil d'usar, especialment adaptada al premiat projecte KDE i el fantàstic escriptori Plasma.<br/><br/><span style=" font-weight:600;">Kapudan</span> us ajudarà a personalitzar el vostre espai de treball Chakra de manera fàcil i ràpida. Simplement clickeu <span style=" font-weight:600;">següent</spam> quan esteu preparat per a començar.</p></body></html>
cs: <html><head/><body><p><span style=" font-weight:600;">Chakra</span> přináší základní Linuxovou distribuci, ukázkový projekt svobodného software vytvářený skupinou lidí, kteří mají rádi zásady KISS a vkusnost plochy Plasma, a systém na podporu dobře známých GTK aplikací.<br/><br/>Naším hlavním cílem je poskytnutí rychlého, pro uživatele přátelského a nesmírně výkonného živého CD a Linuxové distribuce, udělané výhradně pro oceněné KDE a plochu Plasma. <br/><br/><span style=" font-weight:600;">Kapudan</span> vám pomůže se snadným a rychlým přizpůsobením pracovního prostředí Chakry vašim osobním potřebám. Jakmile budete připraveni začít, klepněte na <span style=" font-weight:600;">Další</span>.</p></body></html>
el: <html><head/><body><p>Το <span style=" font-weight:600;">Chakra</span> είναι μια υπερσύγχρονη διανομή Linux, ένα έργο προβολή για το ελεύθερο λογισμικό που δημιουργήθηκε από μια ομάδα ανθρώπων που αγαπούν τις αρχές KISS και την κομψότητα της επιφάνειας εργασίας plasma και ένα σύστημα δεμάτων που υποστηρίζει δημοφιλείς εφαρμογές GTK.<br/><br/>Κύριος στόχος μας είναι να δώσουμε ένα γρήγορο, εύχρηστο και εξαιρετικά ισχυρό Live CD και μια διανομή Linux, ειδικά δημιουργημένη για τη βραβευμένη σύνταξη λογισμικού KDE και την όμορφη επιφάνεια εργασίας plasma. <br/><br/>Το <span style=" font-weight:600;">Kapudan</span> θα σας βοηθήσει να διαμορφώσετε τον χώρο εργασίας Chakra σας εύκολα και γρήγορα. Απλά κάντε κλικ στο <span style=" font-weight:600;">επόμενο</span> όταν είστε έτοιμοι να ξεκινήσετε.</p></body></html>
ru: <html><head/><body><p><span style=" font-weight:600;">Chakra</span> содействует распространенности системы Linux. Это проект со свободным программным обеспечением от команды приверженцев принципов KISS, имеющий в своем составе элегантный рабочий стол Plasma и особую систему связок для поддержки популярных GTK-приложений.<br/><br/>Нашей главной целью является продвижение быстрого, дружественного и очень мощного Live CD с дистрибутивом Linux, созданного специально, чтобы раскрыть всю мощь KDE SC и красоту рабочего стола Plasma.<br/><br/><span style=" font-weight:600;">Kapudan</span> позволит Вам просто и быстро настроить Chakra в соответствии с Вашими потребностями. Всего лишь нажмите<span style=" font-weight:600;">Дальше</span> как только будете готовы начать.</p></body></html>
sr@latin: <html><head/><body><p><span style=" font-weight:600;">Chakra</span> donosi stabilnu Linux distribuciju, projekat slobodnog softvera stvorenu od strane ljudi koji vole KISS principe i eleganciju Plazma Radne površi, i bundlesystem za podršku poznatih GTK aplikacija.<br/><br/>Naš glavni cilj je da ponudimo brz, prijateljski nastrojen i veoma moćan ŽiviCD i Linux distribuciju, specijalno izgrađenu za nagrađivanu KDE Sofversku Kompilaciju i prelepu Plazma radnu površ.<br/><br/><span style=" font-weight:600;">Kapudan</span> će Vam pomoći da personalizujete Chakra radno okruženje lako i brzo. Jednostavno kliknite <span style=" font-weight:600;">sledeće</span> kada budete spremni za početak.</p></body></html>

source: <html><head/><body><p>Kapudan tries to automatically select the best keyboard layout according to your system language. If you want to use another layout, just make a selection below.</p></body></html>
ca: <html><head/><body><p>El Kapudan intentarà seleccionar automàticament la millor disposició de teclat, basant-se en el vostre llenguatge del sistema. Si voleu usar una altra disposició, simplement seleccioneu-la a sota.</p></body></html>
cs: <html><head/><body><p>Kapudan se pokusí o automatický výběr nejlepšího rozložení klávesnice podle jazyka vašeho systému. Chcete-li použít jiné rozložení, stačí, abyste si vybral v seznamu níže.</p></body></html>
el: <html><head/><body><p>Το Kapudan προσπαθεί να επιλέγει αυτόματα την καλύτερη διάταξη πληκτρολογίου ανάλογα με τη γλώσσα του συστήματός σας. Αν θέλετε να χρησιμοποιήσετε μια άλλη διάταξη, επιλέξτε την παρακάτω. </p></body></html>
ru: <html><head/><body><p>Kapudan пытается выбрать лучшую раскладку, основываясь на языке вашей системы. Если вы хотите использовать другую раскладку, просто сделайте выбор ниже.</p></body></html>
sr@latin: <html><head/><body><p>Kapudan pokušava da automatski odabere najbolji raspored tastature prema Vašem sistemskom jeziku. Ukoliko želite da koristite drugi raspored, odaberite ispod.</p></body></html>

source: Test area:
ca: Àrea de prova:
cs: Zkušební oblast:
el: Περιοχή δοκιμών:
eo: Testzono
ru: Область проверки:
sr@latin: Prostor za testiranje:

source: Welcome to %s
ca: Benvingut a %s
cs: Vítejte v %s
el: Καλώς ήλθατε στο %s
eo: Bonvenon en %s
ru: Добро пожаловать в %s
sr@latin: Dobrodošli u %s

source: <html><head/><body><p>Choose your favorite wallpaper for your Chakra desktop. Don't forget to check out <span style=" font-weight:600;">Desktop Settings</span> to download cool new wallpapers.</p></body></html>
ca: <html><head/><body><p>Seleccioneu el vostre fons de pantalla preferit per al vostre escriptori Chakra. No oblideu mirar a <span style=" font-weight:600;">Arranjament del sistema</spam> per a baixar nous fons de pantalla.</p></body></html>
cs: <html><head/><body><p>Zvolte si svůj oblíbený obrázek na pozadí pro pracovní prostředí Chakra. Nezapomeňte na <span style=" font-weight:600;">Nastavení pracovního prostředí</span>, kde si můžete stáhnout skvělé nové obrázky pozadí.</p></body></html>
el: <html><head/><body><p>Επιλέξτε την αγαπημένη σας ταπετσαρία για την επιφάνεια εργασίας σας. Μην ξεχάσετε να δείτε τις <span style=" font-weight:600;">Ρυθμίσεις επιφάνειας εργασίας</span> για να κατεβάσετε νέες ταπετσαρίες.</p></body></html>
eo: <html><head/><body><p>Elekti vian preferatan ekranfonon por via Ĉakra labortablo. Ne forgesu esplori <span style=" font-weight:600;">Labortablo-agordoj</span>n por ke vi povu elŝuti laŭmodajn, novajn ekranfonojn.</p></body></html>
ru: <html><head/><body><p>Выбирите предпочтительные обои для рабочего стола Chakra. Не забудьте проверить <span style=" font-weight:600;">Настройки рабочего стола</span> чтобы загрузить новые популярные обои.</p></body></html>
sr@latin: <html><head/><body><p>Odaberite omiljeni tapet za Vašu radnu površ. Ne zaboravite da proverite <span style=" font-weight:600;">Desktop Settings</span> kako biste preuzeli nove tapete.</p></body></html>

source: Wallpapers
ca: Fons de pantalla
cs: Pozadí plochy
el: Ταπετσαρίες
eo: Ekranfonoj
ru: Обои
sr@latin: Tapeti

source: Choose wallpaper from file
ca: Selecciona un fons de pantalla des de fitxer
cs: Vybrat pozadí plochy ze souboru
el: Επιλέξτε μία ταπετσαρία από αρχείο
eo: Elekti ekranfonon el dosiero
ru: Выбрать обои из файла
sr@latin: Odaberite tapet iz fajla

source: Don't change wallpaper
ca: No canviIs el fons de pantalla
cs: Neměnit pozadí plochy
el: Να μην αλλάξει η ταπετσαρία
eo: Ne ŝanĝi ekranfonon
ru: Не изменять обои
sr@latin: Ne menjaj tapet

source: Menu
ca: Menú
cs: Nabídka
el: Μενού
eo: Menuo
ru: Меню
sr@latin: Izbornik

source: Choose a Menu Style
ca: Seleccioneu en estil de menú
cs: Vybrat styl nabídky
el: Επιλέξτε το στυλ μενού
eo: Elekti menustilon
ru: Выберите стиль меню
sr@latin: Izaberi stil izbornika

source: Kick-off Menu
ca: Menú Kick-off
cs: Zahajovací nabídka
el: Μενού Kickoff
eo: Ekŝota menuo
ru: Стартовое меню
sr@latin: Odskočni izbornik

source: Kick-off menu is the default menu of Chakra.<br><br>The program shortcuts are easy to access and well organized.
ca: El menú Kick-off és el menú pee omissió de Chakra<br><br>Les dreceres dels programes són fàcils i estan ben organitzades.
cs: Zahajovací nabídka (Kick-off) je výchozí nabídkou Chakry.<br><br>Zkratky programů jsou snadno přístupné a dobře uspořádané.
el: Το Kickoff είναι το προεπιλεγμένο μενού του Chakra.<br><br>Οι συντομεύσεις προγραμμάτων είναι εύκολα προσβάσιμες και καλά οργανωμένες.
eo: La ekŝota menuo estas la defaŭlta menuo de Ĉakro.<br><br>La fulmoklavoj de la programo estas facile atingeblaj kaj bone organizataj.
ru: Стартовое меню - основное меню в Chakra.<br><br>Ссылки на программы легко доступны и хорошо организованы.
sr@latin: Odskočni izbornik je podrazumevani izbornik u Chakri <br><br> Veoma lako se pristupa programima i dobro je organizovan.

source: Simple Menu
ca: Menú senzill
cs: Jednoduchá nabídka
el: Απλό μενού
eo: Simpla menuo
ru: Простое меню
sr@latin: Jednostavni izbornik

source: Simple menu is an old style menu from KDE 3.<br><br>It is a very lightweight menu thus it is recommended for slower PC's.
ca: El menú senzill és un estil antic de KDE 3.<br><br>Is un menú molt lleuger i per tant molt recomanable en ordinadors lents.
cs: Jednoduchá nabídka představuje starý styl nabídky KDE 3.<br><br>Je to velice odlehčená nabídka, proto se doporučuje její použití v případě pomalejších počítačů.
el: Το απλό μενού είναι ένα μενού παλιού στυλ από το KDE 3.<br><br>Είναι ένα πολύ ελαφρύ μενού έτσι συνιστάται για πιο αργό υπολογιστή.
ru: Простое меню в стиле KDE 3.<br><br>Очень легковесное, поэтому рекомендуется для слабых компьютеров.
sr@latin: Jednostavni izbornik je izbronik sa starijim stilom iz KDE 3 <br><br> Veoma je lagan i preporučljiv za sporije računare.

source: Lancelot Menu
ca: Menú Lancelot
cs: Nabídka Lancelot
el: Μενού Lancelot
eo: Lancelota menuo
ru: Меню Lancelot
sr@latin: Lanselot izbornik

source: Lancelot is an advanced and highly customizable menu for Chakra.<br><br>The program shortcuts are easy to access and well organized.
ca: El Lancelot és un menú avançat i molt personalitzable per a Chakra.<br><br>Les dreceres de programa tenen un accés fàcil i són ben organitzades.
cs: Nabídka Lancelot je pokročilou a podle přání uživatele vysoce upravitelnou nabídkou Chakry.<br><br>Zkratky programů jsou snadno přístupné a dobře uspořádané.
el: Το Lancelot είναι ένα προηγμένο και ιδιαίτερα εξατομικεύσιμο μενού για το Chakra.<br><br>Οι συντομεύσεις προγραμμάτων είναι εύκολα προσβάσιμες και καλά οργανωμένες.
ru: Lancelot расширенное и гибко настраиваемое меню для Chakra.<br><br>Ссылки на программы легкодоступны и удобно расположены.
sr@latin: Lanselot je napredni i veoma prilagodljiv izbornik za Chakru <br><br> Veoma lako se pristupa programima i dobro je organizovan.

source: Homerun Menu
ca: Menú Homerun
el: Μενού Homerun
ru: Меню Homerun

source: Homerun is a full screen launcher with content organized in tabs.
ca: El Homerun és un llançador a pantalla completa amb contingut organitzat en pestanyes.
cs: Homerun je spouštěč aplikací přes celou obrazovku s obsahem umístěným v záložkách.
el: Το Homerun είναι ένα μενού εκτέλεσης εφαρμογών σε πλήρη οθόνη με το περιεχόμενο οργανωμένο σε καρτέλες.
ru: Homerun - это полноэкранное меню запуска, содержащее вкладки

source: wallPaperName
cs: Název pozadí
eo: ekranfonoNomo
ru: Название обоев
sr@latin: Naziv tapeta

source: wallpaperDesc
cs: Popis pozadí
eo: ekranfonoPriskribo
ru: Описание обоев
sr@latin: Opis tapeta

source: Services
ca: Serveis
cs: Služby
el: Υπηρεσίες
eo: Servoj
ru: Сервисы
sr@latin: Usluge

source: Enable / Disable Services (Daemons)
ca: Habilita/deshabilita serveis (dimonis)
cs: Zapnout/Vypnout služby (démony)
el: Ενεργοποίηση/απενεργοποίηση υπηρεσιών (δαιμόνων)
eo: Ŝalti/malŝalti servojn (demonojn)
ru: Включение / Отключение служб (демонов)
sr@latin: Omogući / Onemogući Usluge (Samostartujuće programe)

source: Setup Mouse Behavior
ca: Arranja el comportament del ratolí
cs: Nastavit chování myši
el: Ρύθμιση συμπεριφοράς ποντικιού
eo: Provizi muso-konduton
ru: Настроить поведение мыши
sr@latin: Podesi ponašanje miša

source: Left Handed
ca: Esquerrà
cs: Levoruká
el: Αριστερόχειρας
eo: Maldekstrula
ru: Под левую руку
sr@latin: Za levoruke

source: Right Handed
ca: Dretà
cs: Pravoruká
el: Δεξιόχειρας
eo: Dekstrula
ru: Под правую руку
sr@latin: Za desnoruke

source: Single Click
ca: Click sencill
cs: Jedno klepnutí
el: Μονό κλικ
eo: Unuopa klako
ru: Один клик
sr@latin: Jedan klik

source: Double Click
ca: Doble click
cs: Dvojité klepnutí
el: Διπλό κλικ
eo: Duobla klako
ru: Двойной клик
sr@latin: Dvoklik
